[AttributePresentationDefinition_136 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_137 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_138 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_139 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_140 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_141 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_142 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_143 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_144 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_145 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_146 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_147 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_148 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_149 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_150 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_151 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_152 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_153 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_154 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_155 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_156 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_157 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_158 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_159 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_160 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_161 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_162 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_163 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_164 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_165 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_166 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_167 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_168 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_169 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_170 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_171 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_172 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_173 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_174 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_175 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_176 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_177 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_178 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_179 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_180 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_181 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_182 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_183 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_184 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_185 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_186 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_187 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_188 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_189 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_190 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_191 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_192 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_193 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_194 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_195 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_196 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_197 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_198 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_199 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_200 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_201 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_202 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_203 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_204 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_205 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_206 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_207 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_208 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_209 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_210 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_211 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_212 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_213 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_214 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_215 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_216 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_217 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_218 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_219 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_220 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_221 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_222 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_500 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_501 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_502 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_503 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_504 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_505 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_506 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_507 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_508 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_509 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_510 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_511 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_512 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_513 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_514 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_515 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.CharacterHead"
NoConstraintText=""
Suffix=""
Prefix=""

[Siren.Head_Siren004 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren005 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren007 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren009 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren011 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren015 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren017 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren018 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren022 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren023 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren025 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren028 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_Siren030 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_SirenBL1 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_SirenHJ UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Head_SirenMC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BanditA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BanditB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BanditC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BL1 UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlackA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_BlueH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_CyanH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_DahlA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_DahlB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_DahlC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_DigitalEd UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_Gearbox UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GrayA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_GreenH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_HyperionA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_HyperionB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_HyperionC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_JakobsA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_JakobsB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_JakobsC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_MaliwanA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_MaliwanB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_MaliwanC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_Minecraft UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_OrangeH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PinkA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PinkB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PinkC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PinkD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PurpleA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PurpleB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PurpleC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_PurpleD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_RedH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_TedioreA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_TedioreB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_TedioreC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_TorgueA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_TorgueB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_TorgueC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_VladofA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_VladofB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_VladofC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_WhiteA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowA UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowB UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowC UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowD UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowE UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowF UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowG UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Siren.Skin_YellowH UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

